const pageTypes = {
  vehicle: [
    "КП: транспорт",
    "Припасы: транспорт",
    "Артиллерия",
    "ПВО",
    "Танки",
    "Разведка: транспорт",
    "Транспорт",
  ],
  infantry: ["КП: пехота", "Пехота", "Разведка: пехота"],
  helicopter: [
    "КП: вертолёт",
    "Припасы: вертолёт",
    "Разведка: вертолёт",
    "Вертолёты",
  ],
  aircraft: ["Самолёты"],
  antiAir: ["ПВО"],
  recon: ["Разведка: пехота", "Разведка: транспорт", "Разведка: вертолёт"],
  supply: ["Припасы: транспорт", "Припасы: вертолёт"],
};

export default pageTypes;
